Repository: hugojcastro/HSCardCreator
Catalog: src/HSCardGenerator/Resources/Texts/Strings.*.resx
Languages: es_es, fr_fr, it_it, ja_jp, ko_kr, pl_pl, pt_br, th_th, zh_cn

# errorWrongCardName
source: Card Name must contain a text!
es_es: El nombre de la carta debe contener un texto!
fr_fr: Nom de la carte doit contenir un texte!
it_it: Nome di carta deve contenere un testo!
ja_jp: カードの名前は空にすることはできません！
ko_kr: 카드 이름은 텍스트를 포함해야합니다!
pl_pl: Nazwa karta musi zawierać tekst!
pt_br: O nome da carta deve conter um texto!
th_th: นามบัตรต้องมีข้อความ!
zh_cn: 卡名称必须包含的文字！

# errorWrongCardQuality
source: Wrong card quality
es_es: Calidad de Carta Incorrecta
fr_fr: Rarité de la carte erronées
it_it: Qualità carta sbagliata
ja_jp: 間違ったカードの質
ko_kr: 카드 이름은 텍스트를 포함해야합니다!
pl_pl: Źle jakości karty
pt_br: Qualidade da carta errado
th_th: คุณภาพของการ์ดที่ไม่ถูกต้อง
zh_cn: 错卡的质量

# errorWrongCardSet
source: Wrong card set
es_es: Set de Carta Incorrecto
fr_fr: Jeu de Cartes erronées
it_it: Set carta sbagliata
ja_jp: 間違ったカードセット
ko_kr: 잘못된 카드 세트
pl_pl: Niewłaściwy zbiór kart
pt_br: Conjunto de carta errado
th_th: ชุดไพ่ที่ผิดพลาด
zh_cn: 错误的卡套

# errorWrongCardType
source: Wrong card type
es_es: Tipo de Carta Incorrecto
fr_fr: Type de Carte erronées
it_it: Tipo di carta sbagliato
ja_jp: 間違ったカードファミリー
ko_kr: 잘못된 카드 유형
pl_pl: Niewłaściwy zbiór kart
pt_br: Tipo de carta errado
th_th: ประเภทบัตรที่ไม่ถูกต้อง
zh_cn: 错卡类型

# errorWrongHeroClass
source: Wrong hero class
es_es: Clase de Héroe Incorrecta
fr_fr: Classe de héros erronées
it_it: Eroe della classe sbagliata
ja_jp: 間違ったクラスの英雄
ko_kr: 잘못된 영웅 클래스
pl_pl: Źle klasy bohaterem
pt_br: Classe de Herói errada
th_th: ระดับพระเอกที่ไม่ถูกต้อง
zh_cn: 错卡类型

# errorWrongMinionRace
source: Wrong minion race
es_es: Raza de Esbirro Incorrecta
fr_fr: Mauvais la race des serviteurs
it_it: Sbagliato gara minion
ja_jp: 間違った手先のレース
ko_kr: 잘못된 미니언 경주
pl_pl: Źle wyścig Stronnik
pt_br: Raça do lacaio errada
th_th: การแข่งขันสมุนผิด
zh_cn: 错误的走狗比赛

# errorWrongPathCurve
source: Wrong PathCurve type found!
es_es: Encontrando PathCurve Incorrecto!
fr_fr: Mauvais type de PathCurve trouvé!
it_it: Sbagliato tipo PathCurve trovato!
ja_jp: 間違ったPathCurveが見つかりました！
ko_kr: 잘못된 PathCurve 유형 발견!
pl_pl: Niewłaściwy typ PathCurve znaleźć!
pt_br: Encontrado tipo PathCurve errado!
th_th: เส้นทางที่ผิดประเภท Curve พบ!
zh_cn: 错误PathCurve类型的发现！

# strAttack
source: Attack
es_es: Ataque
fr_fr: Attaque
it_it: Attacco
ja_jp: 攻撃
ko_kr: 공격
pl_pl: Atak
pt_br: Ataque
th_th: โจมตี
zh_cn: 侵袭

# strBasic
source: Basic
es_es: Básico
fr_fr: Basique
it_it: Base
ja_jp: 基本
ko_kr: 기본
pl_pl: Zwykła
pt_br: Básico
th_th: ขั้นพื้นฐาน
zh_cn: 基本

# strBeast
source: Beast
es_es: Bestia
fr_fr: Bête
it_it: Bestia
ja_jp: 獣
ko_kr: 야수
pl_pl: Bestia
pt_br: Fera
th_th: สัตว์
zh_cn: 野兽

# strBRM
source: Black Rock Mountain
es_es: La Montaña Roca Negra
fr_fr: Mont Rochenoire
it_it: Massiccio Roccianera
ja_jp: ブラックロック・マウンテン
ko_kr: 검은바위 산
pl_pl: Czarna Góra
pt_br: Montanha Rocha Negra
zh_cn: 黑石山的火焰

# strCancelProcess
source: Cancel Process
es_es: Cancelar Proceso
fr_fr: Annuler le processus
it_it: Annulla processo
ja_jp: プロセスをキャンセル
ko_kr: 프로세스 취소
pl_pl: Anuluj proces
pt_br: Cancelar Processo
th_th: ยกเลิกกระบวนการ
zh_cn: 取消过程

# strChooseDestination
source: Choose Destination Folder
es_es: Carpeta de Salida
fr_fr: Choisissez le dossier de destination
it_it: Scegli Cartella di destinazione
ja_jp: 出力フォルダー
ko_kr: 대상 폴더를 선택
pl_pl: Wybierz folder docelowy
pt_br: Escolha a pasta de destino
th_th: เลือกโฟลเดอร์ปลายทาง
zh_cn: 取消过程

# strClass
source: Hero Class
es_es: Héroe
fr_fr: Classe
it_it: Classe di eroe
ja_jp: ヒーロー
ko_kr: 직업
pl_pl: Klasa
pt_br: Classe de Heróis
th_th: เลือกโฟลเดอร์ปลายทาง
zh_cn: 英雄级

# strClassic
source: Classic
es_es: Clásico
fr_fr: Classique
ja_jp: クラシック
ko_kr: 클래식
pl_pl: klasyczny
pt_br: Clássico
th_th: คลาสสิก
zh_cn: 普通

# strCollectionSuccess
source: Collection created successfully
es_es: Colección creada con éxito
fr_fr: Collection créée avec succès
it_it: Collezione creato con successo
ja_jp: カード作成に成功コレクション
ko_kr: 클래식
pl_pl: Kolekcja stworzona z powodzeniem
pt_br: Coleção criado com êxito
th_th: คอลเลกชันสร้างเสร็จเรียบร้อยแล้ว
zh_cn: 收藏成功创建

# strCommon
source: Common
es_es: Común
fr_fr: Classique
it_it: Comune
ja_jp: 共通
ko_kr: 일반
pl_pl: Pospolite
pt_br: Comum
th_th: สามัญ
zh_cn: 普通

# strCost
source: Cost
es_es: Coste
fr_fr: Coût
it_it: Costo
ja_jp: コスト
ko_kr: 마나
pl_pl: Koszt
pt_br: Custo
th_th: ค่า
zh_cn: 法力

# strCreateCards
source: Create Cards
es_es: Crear Cartas
fr_fr: Créer des cartes
it_it: Creare Cartes
ja_jp: カードを作成します。
ko_kr: 카드 만들기
pl_pl: Tworzenie kartę
pt_br: Criar Cartas
th_th: สร้างการ์ด
zh_cn: 创建卡

# strCreateCollection
source: Create Collection
es_es: Crear Colección
fr_fr: Créer une collection
it_it: Creare Album
ja_jp: コレクションを作成
ko_kr: 컬렉션 만들기
pl_pl: Stwórz kolekcję
pt_br: Criar conjunto
th_th: สร้างคอลเลกชัน
zh_cn: 创建集合

# strCreateCustom
source: Create Card
es_es: Personalizar Carta
fr_fr: Créer carte
it_it: Creare Carta
ja_jp: カードをカスタマイズ
ko_kr: 카드 만들기
pl_pl: kartę niestandardowej
pt_br: Criar Carta
th_th: สร้างการ์ด
zh_cn: 创建自定义卡

# strCustom
source: Custom:
es_es: Otro:
fr_fr: Personnalisé:
it_it: Personalizzato:
ja_jp: その他：
ko_kr: 사용자 정의 :
pl_pl: Zwyczaj:
pt_br: Personalizado:
th_th: กำหนดเอง:
zh_cn: 自定义：

# strDamage
source: Damage
es_es: Daño
fr_fr: Dommage
it_it: Danno
ja_jp: ダメージ
ko_kr: 훼손
pl_pl: Uszkodzenie
pt_br: Dano
th_th: ความเสียหาย
zh_cn: 破坏

# strDemon
source: Demon
es_es: Demonio
fr_fr: Démon
it_it: Demone
ja_jp: 悪魔
ko_kr: 악마
pt_br: Demônio
th_th: ปิศาจ
zh_cn: 惡魔

# strDragon
source: Dragon
es_es: Dragón
it_it: Drago
ja_jp: ドラゴン
ko_kr: 용족
pl_pl: Smok
pt_br: Dragão
th_th: มังกร
zh_cn: 龙

# strDruid
source: Druid
es_es: Druida
fr_fr: Druide
it_it: Druido
ja_jp: ドルイド
ko_kr: 드루이드
pt_br: Druida
th_th: ดรูอิด
zh_cn: 德鲁伊

# strDurability
source: Durability
es_es: Durabilidad
fr_fr: Durabilité
it_it: Integrità
ja_jp: 耐久性
ko_kr: 내구
pl_pl: Trwałość
pt_br: Durabilidade
th_th: ความคงทน
zh_cn: 耐久力

# strEpic
source: Epic
es_es: Épica
fr_fr: Épique
it_it: Epico
ja_jp: エピック
ko_kr: 영웅
pl_pl: Epicka
pt_br: Épico
th_th: มหากาพย์
zh_cn: 史诗

# strFree
source: Free
es_es: Gratis
fr_fr: Libre
it_it: Gratuito
ja_jp: フリー
ko_kr: 무료
pl_pl: Podstawowa
pt_br: Grátis
th_th: ฟรี
zh_cn: 基本

# strGvG
source: Goblins vs Gnomes
es_es: Goblins vs Gnomos
fr_fr: Gobelins et Gnomes
it_it: Goblin vs Gnomi
ja_jp: ゴブリンvsノーム
ko_kr: 고블린 대 노움
pl_pl: Gobliny vs Gnomy
pt_br: Goblins vs Gnomos
zh_cn: 地精VS侏儒

# strHealth
source: Health
es_es: Salud
fr_fr: Vie
it_it: Salute
ja_jp: 健康状態
ko_kr: 생명
pl_pl: Życie
pt_br: Vida
th_th: สุขภาพ
zh_cn: 健康

# strHunter
source: Hunter
es_es: Cazador
fr_fr: Chasseur
it_it: Cacciatore
ja_jp: ハンター
ko_kr: 사냥꾼
pl_pl: Łowca
pt_br: Caçador
th_th: ฮันเตอร์
zh_cn: 猎人

# strImageFolder
source: Choose Image Folder
es_es: Carpeta con Imágenes
fr_fr: Sélectionner un dossier d'image
it_it: Scegli cartella Immagine
ja_jp: 画像フォルダー
ko_kr: 이미지 폴더를 선택
pl_pl: Wybierz folder obrazów
pt_br: Escolha Pasta com Imagens
th_th: เลือกโฟลเดอร์ภาพ
zh_cn: 选择图像文件夹

# strLegendary
source: Legendary
es_es: Legendaria
fr_fr: Légendaire
it_it: Leggendario
ja_jp: 伝説
ko_kr: 전설
pl_pl: Legendarna
pt_br: Lendário
th_th: ปรัมปรา
zh_cn: 传说

# strMage
source: Mage
es_es: Mago
it_it: Mago
ja_jp: メイジ
ko_kr: 마법사
pl_pl: Mag
pt_br: Mago
th_th: เมจ
zh_cn: 猎人

# strMech
source: Mech
es_es: Robot
fr_fr: Méca
it_it: Robot
ja_jp: メカ
ko_kr: 기계
pt_br: Mecanoide
th_th: เครื่องจักร
zh_cn: 机械

# strMinion
source: Minion
es_es: Esbirro
fr_fr: Serviteur
it_it: Servitore
ja_jp: 手先
ko_kr: 하수인
pl_pl: Stronnik
pt_br: Lacaio
th_th: มินเนี่ยน
zh_cn: 随从

# strMurloc
source: Murloc
es_es: Múrloc
ja_jp: マーロック
ko_kr: 멀록
pl_pl: Murlok
th_th: เมอร์ล็อค
zh_cn: 鱼人

# strName
source: Card Name
es_es: Nombre
fr_fr: Nom de la Carte
it_it: Nome
ja_jp: 名前
ko_kr: 카드 검색
pl_pl: Nazwa
pt_br: Nome
th_th: นามบัตร
zh_cn: 卡名称

# strNax
source: The Curse of Naxxramas
es_es: La Maldición de Naxxramas
fr_fr: La malédiction de Naxxramas
it_it: La maledizione di Naxxramas
ja_jp: ナクスラーマスの呪い
ko_kr: 낙스라마스의 저주
pl_pl: Klątwa Naxxramas
pt_br: Maldição de Naxxramas
zh_cn: 纳克萨玛斯的诅咒

# strNeutral
source: Neutral
fr_fr: Générique
it_it: Neutrale
ja_jp: 中立
ko_kr: 중립
pl_pl: Neutralne
th_th: เป็นกลาง
zh_cn: 中立

# strNone
source: None
es_es: Ninguno
fr_fr: (Aucun)
it_it: Nessuno
ja_jp: なし
ko_kr: 없음
pl_pl: żaden
pt_br: Nenhum
th_th: ไม่มี
zh_cn: 无

# strOpenJSONFile
source: Open JSON File
es_es: Archivo JSON
fr_fr: Ouvrir un fichier JSON
it_it: Aprire JSON file
ja_jp: JSONファイル
ko_kr: 열기 JSON 파일
pl_pl: Otwórz JSON pliku
pt_br: Abrir arquivo JSON
th_th: เปิดแฟ้ม JSON
zh_cn: 打开JSON文件

# strOutputSize
source: Output Size:
es_es: Tamaño:
fr_fr: Taille:
it_it: Dimensione:
ja_jp: サイズ：
ko_kr: 출력 크기 :
pl_pl: Format wyjściowy:
pt_br: Dimensões de saída:
th_th: ขนาดผลงาน:
zh_cn: 输出尺寸：

# strPaladin
source: Paladin
es_es: Paladín
it_it: Paladino
ja_jp: パラディン
ko_kr: 성기사
pl_pl: Paladyn
pt_br: Paladino
th_th: พาลาดิน
zh_cn: 圣骑士

# strPirate
source: Pirate
es_es: Pirata
it_it: Pirata
ja_jp: 海賊
ko_kr: 해적
pl_pl: Pirat
pt_br: Pirata
th_th: โจรสลัด
zh_cn: 海盗

# strPriest
source: Priest
es_es: Sacerdote
fr_fr: Pretre
it_it: Sacerdote
ja_jp: プリースト
ko_kr: 사제
pl_pl: Kapłan
pt_br: Sacerdote
th_th: พรีสต์
zh_cn: 牧师

# strProcessingLocale
source: Creating Locale
es_es: Creando Idioma
fr_fr: Locale Création
it_it: Creazione di Locale
ja_jp: 作成言語
ko_kr: 만들기 로케일
pl_pl: Tworzenie Locale
pt_br: Criando Locale
th_th: การสร้างสถานที่เกิดเหตุ
zh_cn: 创建语言环境

# strQuality
source: Card Quality
es_es: Calidad
fr_fr: Rareté
it_it: Rarità
ja_jp: 質の高いです
ko_kr: 카드 등급
pl_pl: Rzadkość
pt_br: Qualidade
th_th: การสร้างสถานที่เกิดเหตุ
zh_cn: 职业

# strRace
source: Minion Race
es_es: Raza del Esbirro
fr_fr: Race
it_it: Razza
ja_jp: ミニオンレース
ko_kr: 하수인 경주
pl_pl: Wyścig
pt_br: Raça
th_th: การแข่งขันสมุน
zh_cn: 种族

# strRare
source: Rare
es_es: Poco Común
it_it: Raro
ja_jp: レア
ko_kr: 희귀
pl_pl: Rzadka
pt_br: Raro
th_th: การแข่งขันสมุน
zh_cn: 稀有

# strRogue
source: Rogue
es_es: Pícaro
fr_fr: Voleur
it_it: Ladro
ja_jp: ローグ
ko_kr: 도적
pl_pl: Łotr
pt_br: Ladino
th_th: โร้ก
zh_cn: 潜行者

# strSaveCard
source: Save Card
es_es: Guardar Carta
fr_fr: Sauvegarder carte
it_it: Salva Carta
ja_jp: カードを保存
ko_kr: 저장 카드
pl_pl: Zapisz kart
pt_br: Salvar Carta
th_th: บันทึกบัตร
zh_cn: 保存卡

# strSelectImage
source: Select Card Image
es_es: Seleccionar Imagen
fr_fr: Sélectionnez Image de carte
it_it: Seleziona Immagine di Carta
ja_jp: 画像を選択
ko_kr: 선택 카드 이미지
pl_pl: Wybierz Karta Obrazek
pt_br: Selecione Imagem de Carta
th_th: เลือกภาพบัตร
zh_cn: 选择卡图片

# strSet
source: Card Set
es_es: Conjunto
fr_fr: Set
it_it: Set di Carta
ja_jp: セット
ko_kr: 카드 세트
pl_pl: Zestaw
pt_br: Conjunto
th_th: เลือกภาพบัตร
zh_cn: 卡套

# strShaman
source: Shaman
es_es: Chamán
fr_fr: Chaman
it_it: Sciamano
ja_jp: シャーマン
ko_kr: 주술사
pl_pl: Szaman
pt_br: Xamã
th_th: ชาแมน
zh_cn: 萨满

# strSpell
source: Spell
es_es: Hechizo
fr_fr: Sort
it_it: Magia
ja_jp: 綴る
ko_kr: 주문
pl_pl: Zaklęcie
pt_br: Feitiço
th_th: คาถา
zh_cn: 法术

# strText
source: Card Text (can use HTML tags)
es_es: Texto (se admiten etiquetas HTML)
fr_fr: Texte de la Carte (peut utiliser des tags HTML)
it_it: Testo della carta (può utilizzare HTML)
ja_jp: テキスト（HTMLタグ可）
ko_kr: 카드 텍스트 (HTML 태그를 사용할 수 있습니다)
pl_pl: Tekst karty (można używać znaczników HTML)
pt_br: Texto de Carta (pode usar HTML)
th_th: ข้อความ Card (สามารถใช้แท็ก)
zh_cn: 卡中的文字（可以使用HTML标签）

# strTGT
source: The Grand Tournament
es_es: El Gran Torneo
fr_fr: Le Grand Tournoi
it_it: il Gran Torneo
ja_jp: グランド・トーナメント
ko_kr: 대 마상시합
pl_pl: Wielki Turniej
pt_br: O Grande Torneio
zh_cn: 冠军的试炼

# strTotem
source: Totem
es_es: Tótem
ja_jp: トーテム
ko_kr: 토템
th_th: โทเท็ม
zh_cn: 图腾

# strType
source: Card Type
es_es: Tipo de Carta
fr_fr: Type
it_it: Tipo di Carta
ja_jp: カードタイプ
ko_kr: 카드 종류
pl_pl: Typ kartę
pt_br: Tipo de carta
th_th: ประเภทของการ์ด
zh_cn: 类别

# strUnknownError
source: An error has ocurred
es_es: Ha habido un error
fr_fr: Une erreur a ocurred
it_it: Hai occurred un errore
ja_jp: 何かが間違って
ko_kr: 오류가 발생했습니다있다
pl_pl: Wystąpił błąd
pt_br: Tipo de carta
th_th: ประเภทของการ์ด
zh_cn: 发现错误

# strUpdateCard
source: Update Card
es_es: Crear Carta
fr_fr: Mise à jour de la carte
it_it: Aggiornare la Carta
ja_jp: カードを作成します。
ko_kr: 업데이트 카드
pl_pl: Karta aktualizacji
pt_br: Recarregar carta
th_th: อัปเดตบัตร
zh_cn: 更新卡

# strUserCancel
source: User Canceled process
es_es: Cancelado por Usuario
fr_fr: L'utilisateur a annulé le processus
it_it: Processo utente Annullato
ja_jp: ユーザーによってキャンセル
ko_kr: 사용자 취소 과정
pl_pl: Użytkownik anulował proces
pt_br: Processo cancelado pelo usuário
th_th: ขั้นตอนการยกเลิกผู้ใช้
zh_cn: 用户取消过程

# strWarlock
source: Warlock
es_es: Brujo
fr_fr: Demoniste
it_it: Stregone
ja_jp: ウォーロック
ko_kr: 흑 마법사
pl_pl: Czarnoksiężnik
pt_br: Bruxo
th_th: วอร์ล็อค
zh_cn: 萨满

# strWarrior
source: Warrior
es_es: Guerrero
fr_fr: Guerrier
it_it: Guerriero
ja_jp: ウォリアー
ko_kr: 전사
pl_pl: Wojownik
pt_br: Guerreiro
th_th: วอริเออร์
zh_cn: 萨满

# strWeapon
source: Weapon
es_es: Arma
fr_fr: Arme
it_it: Arma
ja_jp: 武器
ko_kr: 무기
pl_pl: Broń
pt_br: Arma
th_th: อาวุธ
zh_cn: 武器

# strJSONParseSuccess
source: JSON file successfully processed
es_es: Archivo JSON procesado con éxito
fr_fr: JSON fichier poursuivi avec succès
it_it: File JSON analizzato con successo
ja_jp: JSONファイルが正常に処理
ko_kr: 를 성공적으로 구문 분석 JSON 파일
pl_pl: Plik JSON został ścigane
pt_br: Arquivo JSON analisado com êxito
th_th: ไฟล์ JSON ดำเนินการเรียบร้อยแล้ว
zh_cn: 文件JSON成功地分析

# strJSONProcess
source: Processing file. Please, wait...
es_es: Procesando archivo. Por favor, espere...
fr_fr: Traitement du fichier. S'il vous plaît patienter ...
it_it: Elaborare il file. Attendere, prego ...
ja_jp: 処理ファイル。 、しばらくお待ちください...
ko_kr: 가공 파일. 잠시 기다려주십시오 ...
pl_pl: Przetwarzanie pliku. Proszę czekać ...
pt_br: Processando arquivo. Por favor espere...
th_th: การประมวลผลไฟล์ โปรดรอ...
zh_cn: 处理的文件。请稍候...

# strDefaultPicture
source: Use default picture?
es_es: Usar imagen por defecto?
fr_fr: Utiliser une image par défaut?
it_it: Utilizzare un'immagine predefinita?
ja_jp: デフォルトのイメージを使用しますか？
ko_kr: 기본 사진을 사용?
pl_pl: Użyj domyślnego obrazu?
pt_br: Usar uma imagem padrão?
th_th: ความเสียหาย
zh_cn: 使用默认的图片？

# strNoImage
source: If card portrait not found:
es_es: Si no hay imagen:
fr_fr: Si le portrait de la carte introuvable:
it_it: Se ritratto di carte non trovato:
ja_jp: 画像が見つからない場合：
ko_kr: 카드 초상화가 발견되지 않는 경우 :
pl_pl: Jeśli portret kartą nie znaleziony:
pt_br: Se retrato da carta não encontrado:
th_th: ถ้าไม่ได้พบภาพการ์ด:
zh_cn: 如果卡人像未找到：

# strNoImageOptions
source: Do not generate card-Use a default image-Leave an empty place
es_es: No generar carta-Usar imagen por defecto-Dejar el espacio vacío
fr_fr: Ne pas générer la carte-Utilisez une image par défaut-Donner un espace vide
it_it: Non generare carte-Usare un'immagine predefinita-Lasciare un luogo vuoto
ja_jp: カードを生成しません - デフォルトのイメージを使用する - 空のスペースを残します
ko_kr: 카드 생성하지 않습니다-디폴트 이미지를 사용하여-빈 장소를 남겨
pl_pl: Nie generują karty-Użyj domyślnego obrazu-Zostaw puste miejsce
pt_br: Não gera carta-Use uma imagem padrão-Deixe espaço em branco
th_th: อย่าสร้างการ์ดใช้งานเริ่มต้นภาพที่ออกจากสถานที่ว่างเปล่า
zh_cn: 不产生卡-使用默认图像-留下一个空的地方

# strStatus
source: Loaded {0} cards with {1} languages
es_es: Cargadas {0} cartas con {1} idiomas
fr_fr: Chargées {0} cartes avec {1} langues
it_it: Leggere {0} carte con {1} lingua
ja_jp: {0} {1} 言語を搭載したカード
ko_kr: {1} 언어로 {0} 장의 카드를 읽고
pl_pl: Przeczytaj {0} kart z {1} językach
pt_br: Leia {0} cartas com {1} línguas
th_th: โหลด {0} ไพ่กับ {1} ภาษา
zh_cn: 阅读{0}卡，{1}种语言

# strLOE
source: League of Explorers
es_es: Liga de los Expedicionarios
fr_fr: Ligue des explorateurs
ja_jp: リーグ・オブ・エクスプローラー
pl_pl: Liga Odkrywców
zh_cn: 探险者协会

# strWOG
source: Whispers of the Old Gods
es_es: Susurros de los Dioses Antiguos
fr_fr: Les murmures des Dieux très anciens
ja_jp: 旧神のささやき

# strTranslation
source: Hugo Castro
fr_fr: Hugo Castro / Google
it_it: Hugo Castro / Google
ko_kr: Hugo Castro / Google
pl_pl: Hugo Castro / Google
pt_br: Hugo Castro / Google
zh_cn: Hugo Castro / Google
